<!DOCTYPE html>
<html><head>
    <meta http-equiv="content-type" content="text/html; charset=ISO-8859-1">
    <title>&Iacute;ndice</title>

     <style>
    	html,body {
    	height:100%;
		}
		nav { 
			text-align: center;
		}
		nav a{ 
			padding: 30px;
		}

		header {
	    display:block;
  	  background:#AAA;
    	padding:10px 0px;
		}
		section {
    	width: 79%;
    	background: #DDD;
    	float: left;
    	overflow: auto;	
	    padding-bottom: 60px;
  	  padding-top:30px;
		}

	aside {
    float: right;
    border: 1px dotted red;
    width: 19%;
		text-align: center;
	}
	footer {
    position: relative;
    padding:5px 0px;
    clear: both;
    background: #000;
    text-align: center;
    color: #fff;
		margin: auto;
	}
         form div 
      {
        padding:10px;
      }
      form div > label
      {
        display: block;
        width: 100%;
      }
  </style>
  </head>
<body> <a href="https://es.wikipedia.org/wiki/Fotograf%C3%ADa_de_naturaleza">Ir















      a wikipedia, Fotograf&iacute;a de naturaleza</a> <a href="http://google.es" target="_blank">Ir a Google</a>
    
<p> </p>

    <a href="https://rawgit.com/CINQV/CursoPagweb/master/Index.xhtml#dc">Index</a>
    <a href="https://rawgit.com/CINQV/CursoPagweb/master/Nuestros%20serviciosIntento3.xhtml#dc">Nuestros







      Servicios</a> <a href="https://rawgit.com/CINQV/CursoPagweb/master/Nosotros.xhtml#dc">Nosotros









    </a>
    
<h1>BIENVENIDO A NATURA FOTO !</h1>

    <img src="logo3.jpg" style="width: 180px; height: 129px;">
    
<aside> <style>&#8220;estiloEstructura1.txt&#8221;
    </style>
      <h2>Con&oacute;cenos mejor</h2>
      <section>
        <h3>Noticias destacadas</h3>
        <p> Las fotograf&iacute;as de naturaleza m&aacute;s espectaculares del a&ntilde;o del
          MontPhoto 2017 Te mostramos las im&aacute;genes ganadoras del
          concurso de fotograf&iacute;a MontPhoto 2017 en sus distintas
          categor&iacute;as. Las fotograf&iacute;as de naturaleza m&aacute;s espectaculares
          del a&ntilde;o del MontPhoto 2017 <img src="spider.jpg" style="width: 266px; height: 177px;"></p>
        <ahref="http: www.nationalgeographic.com.es="" naturaleza="" las-fotografias-naturaleza-mas-espectaculares-del-ano-del-montphoto-2017_12009.html#dc"="">2017




        </ahref="http:></section>
      <section>
        <h3>Colaboradores</h3>
        <p> Aqu&iacute; te presentamos las empresas y webs que colaboran con
          nosotros: National Geographic, Natura.org, Quo </p>
      </section>
      <section> </section>
    </aside>

    
<footer>
      <h4>National Geographic Espa&ntilde;a </h4>
    </footer>

    
<p> Aliquam tempor metus sit amet purus pharetra, sed interdum
      tortor posuere. Sed facilisis porta eros. Suspendisse nec mi enim.
      Nulla maximus sed dolor ac elementum. Donec non justo dictum,
      sodales justo et, fermentum dolor. Integer commodo eros ut nisl
      bibendum, nec pretium lacus eleifend. Curabitur bibendum augue non
      ante euismod, at lacinia diam mollis. Vivamus malesuada lacus
      neque, a semper ex fermentum auctor. </p>

    
<section>
      <header>
        <h1>Volcanes en el mundo</h1>
        <h2>Volcanes- fotos espectaculares</h2>
      </header>
      <header>
        <h1>As&iacute; afecta el cambio clim&aacute;tico al agua del planeta</h1>
        <p> Equilibrio qu&iacute;mico Los mares, que cubren el 71 % de nuestro
          planeta azul, absorben actualmente tanto CO2 generado por
          actividades humanas y tanta energ&iacute;a del Sol que la qu&iacute;mica y
          las temperaturas de las aguas marinas est&aacute;n poniendo en
          peligro a muchos organismos. Ya sea en estado l&iacute;quido, s&oacute;lido
          o gaseoso, el agua es vital para nuestro planeta. Dependemos
          de ella para beber, para la agricultura y para la ganader&iacute;a, e
          innumerables especies necesitan los ecosistemas de agua dulce
          para vivir. Los oc&eacute;anos contribuyen a modular los niveles de
          CO2 y a mantener las temperaturas globales, a la vez que
          transportan nutrientes y albergan ecosistemas marinos. Los
          estragos de la sequ&iacute;a. Al principio esa agua llenar&aacute; los r&iacute;os
          y las cuencas fluviales, pero conforme haya menos hielo,
          tambi&eacute;n se ver&aacute;n mermadas las aguas de escorrent&iacute;a y el agua
          dulce disponible. Si las medidas de conservaci&oacute;n no atajan el
          problema, surgir&aacute; la amenaza de las restricciones de agua.</p>
      </header>
      <article>
        <h3>Volcanes que no debes perder de vista en 2018</h3>
        <p> Monte Merapi, Indonesia El Merapi es uno de los volcanes m&aacute;s
          peligrosos de Indonesia debido a sus frecuentes erupciones y
          sus pendientes densamente pobladas. Con una cifra de muertos
          de casi 400 personas, su erupci&oacute;n de 2010 es hasta ahora la
          m&aacute;s mort&iacute;fera acontecida durante el siglo XXI. </p>
        <img src="volcan.jpg" style="width: 494px; height: 292px;"> </article>
      <article>
        <h3>&iquest;C&oacute;mo ven las estrellas de mar?</h3>
        <p> Un grupo de cient&iacute;ficos ha descubierto que algunas estrellas
          de mar de aguas someras y profundas poseen ojos bien
          desarrollados </p>
        <article>
          <h3>Una gran diversidad de abejas es crucial para asegurar la
            polinizaci&oacute;n de los cultivos</h3>
          <p> Una gran diversidad de abejas es crucial para asegurar la
            polinizaci&oacute;n de los cultivos Un estudio realizado con la
            participaci&oacute;n del Consejo Superior de Investigaciones
            Cient&iacute;ficas -CSIC- ha demostrado que conservar una gran
            diversidad de especies de abejas es fundamental para
            asegurar la polinizaci&oacute;n de los cultivos. De las 100
            especies que se encontraron presentes, m&aacute;s de 50 especies
            eran necesarias para asegurar su polinizaci&oacute;n El trabajo,
            publicado en la revista Science, ha contabilizado las
            especies de abejas necesarias para polinizar tres cultivos,
            sand&iacute;a, grosella y ar&aacute;ndano, en m&aacute;s de 50 fincas agr&iacute;colas,
            y ha concluido que, de las 100 especies que se encontraron
            presentes, m&aacute;s de 50 especies eran necesarias para asegurar
            su polinizaci&oacute;n. &#8220;Las abejas, de las que hay m&aacute;s de 20.000
            especies -el doble que las de p&aacute;jaros, por ejemplo- tienen
            un papel clave para el ecosistema y para nosotros, ya que
            median la polinizaci&oacute;n de las plantas con flor, incluyendo
            la producci&oacute;n de las frutas y verduras que nos comemos&#8221;,
            explica Ignasi Bartomeus, investigador del CSIC en la
            Estaci&oacute;n Biol&oacute;gica de Do&ntilde;ana, quien ha participado en este
            estudio, liderado por la doctora Rachael Winfree, de la
            Universidad de Rutgers, en Estados Unidos).</p>
          <img src="honeybee.jpg"> </article>
        <article>
          <h3>Los candidatos a &Aacute;rbol Europeo del a&ntilde;o 2018</h3>
          <p> Los olmos centenarios de Cabeza del Buey aspiran a
            convertirse en el &Aacute;rbol Europeo del a&ntilde;o. Te mostramos en
            esta galer&iacute;a fotogr&aacute;fica al aspirante espa&ntilde;ol, y a los
            competidores a los que tendr&aacute; que enfrentarse por el
            preciado t&iacute;tulo de &Aacute;rbol Europeo del a&ntilde;o del 2018. Este
            conjunto de olmos centenarios han formado parte de la
            historia de Cabeza del Buey al situarse en el recinto de la
            ermita de Nuestra Se&ntilde;ora de Bel&eacute;n, enclave emblem&aacute;tico, por
            su valor hist&oacute;rico y art&iacute;stico para cabeza del buey y para
            la comarca de la serena. Estos olmos han formado parte de la
            vida de la localidad desde el momento en que han servido de
            zona de sombra para los asistentes a la romer&iacute;a de nuestra
            se&ntilde;ora de Bel&eacute;n, una de las m&aacute;s antiguas que se viene
            realizando en La Serena, y de cuya celebraci&oacute;n se tiene
            constancia desde 1650. Situado a 11 kil&oacute;metros de Cabeza del
            buey, el santuario de Nuestra Se&ntilde;ora de Bel&eacute;n es un
            monumento de gran inter&eacute;s por la fusi&oacute;n de distintos
            estilos, desde el medieval al barroco. La documentaci&oacute;n de
            la que se dispone indica que la creaci&oacute;n del templo sucedi&oacute;
            de la mano de los templarios en el siglo XIII, cuando esta
            comarca fue conquistada por los musulmanes. La ermita
            constituye un conjunto de edificaciones de distintas &eacute;pocas.
            La parte delantera corresponde al convento templario,
            constituyendo el n&uacute;cleo inicial del actual complejo. Adosado
            al bello claustro, el cual reviste de extraordinario
            inter&eacute;s, se aneja la iglesia del siglo XVII.</p>
          <img src="olmo.jpg" style="width: 472px; height: 312px;"> </article>
        <footer>
          <h4>National Geographic Espa&ntilde;a </h4>
          <p> Curabitur ultricies et lectus sed sagittis. Nunc ultricies
            risus et feugiat efficitur. Praesent convallis sem ex, in
            hendrerit tellus congue ac. Aenean interdum auctor ultrices.
            Duis iaculis, neque in tincidunt maximus, lorem nunc
            tincidunt nisl, ac consequat nibh ipsum et metus. Nam
            blandit pharetra quam. Quisque dignissim odio eget ante
            laoreet varius. Etiam convallis risus quis massa egestas
            feugiat. Etiam aliquet vel dui id lobortis. Mauris
            sollicitudin metus vitae dictum rhoncus. </p>
        </footer>
        CopyRight 2018 CQ </article>
    </section>

    
  

</body></html>